{
  "title": "Dimensions",
  "author": "Diego Uribe Villalobos",
  "subtitle": "Spiral 1: The Thief",
  "coverMedia": "portrait",
  "chapters": [
    {
      "number": 0.1,
      "title": "<tl2>Author's Notes</tl2>",
      "pre": "Author's Notes",
      "preMedia": "notes",
      "coverMedia": "notes",
      "content": "This book was written for beings seeking to understand the spiral. If you do not wish to understand it, I advise you not to continue."
    },
    {
      "number": 10.0,
      "title": "<tl2>WHAT IS A DIMENSION?</tl2>",
      "pre": "Introduction",
      "preMedia": "pre-intro",
      "coverMedia": "intro",
      "content": "The term \"dimension\" originates from the Latin \"dimensio\", meaning \"measure\". This word comes from the verb \"dimetiri\", which translates as \"to measure\". It consists of \"di-\", a prefix meaning \"apart\", and \"metiri\", which means \"to measure\". Thus, at its core, the word dimension suggests the idea of measuring with references. So, we could understand a dimension as a measure of a whole.\n\nBut, how do we measure this 'whole'? We can start by thinking of the 'whole' as consciousness.\n\nThe term \"consciousness\" comes from the Latin \"conscientia\", derived from \"conscius\". In Latin, \"conscius\" is a compound word that divides into \"con\", meaning \"together\" or \"with\", and \"scius\", meaning \"to know\". \"To know\" in turn comes from the Latin 'separe', whose meaning is related to the valuation of information, or otherwise, the processing of it. And finally, information is processed data either for storage or for momentary use.\n\nTherefore, we could define consciousness as the ability to retain and process data.\n\n<hm1>How is consciousness divided?</hm1>\nConsciousness does not divide, but for understanding, we will divide it into structures, these will be our dimensions. The more complex a structure is, the more information it can store, and the more space it has to store, the more new information it can generate by processing it.\n\n<hm1>Imagine</hm1>\nImagine you have a square container: you can comfortably store a sandwich. A thermos will allow you to store liquids. Something triangular could efficiently store a slice of pizza or cake, saving space. Similarly, consciousness can store data more or less structured depending on its container, and it can store more or less data depending on its size.\n\n<hm1>But, where does consciousness begin and where does it end?</hm1>\n\nTo understand the answer to this question, we need to know the environment that surrounds it. Imagine you live on the strings of a gigantic guitar. You are a tiny and completely blind creature, whose only sense is hearing. If no one plays the guitar, it will seem as if everything is the same. But, when music is played, you are able to perceive changes around you. Each note is a different possibility.\n\nThis structure of infinite, infinitely long strings is known in quantum physics as the quantum field. The musical notes, on the other hand, are equivalent to the particles or excitations of the quantum field.\n\nImagine you play several strings of this guitar and the waves collide. When several notes are combined at once, you get a new note. The air waves that the guitar string displaces come together to create a new wave, or \"musical note”. The same happens when you drop two drops of water on a pile of still water. So the question to enter the first dimension will be, when will this phenomenon happen more often?\n\nOur journey through the dimensions of consciousness, the exploration of micro and macro structures, will begin in dimension one (D1), on our infinite guitar strings in motion. We will start by understanding these musical notes as excitations of the quantum field or musical notes."
    },
    {
      "number": 1.0,
      "title": "<tl2>Chapter 1:\n  First Dimension (</tl2><tl1>d1</tl1><tl2>)</tl2> <tl1>Excitation</tl1>",
      "pre": "D1: Excitation",
      "preMedia": "pre-d1",
      "coverMedia": "d1",
      "content": "If we consider that particles are actually excitations of quantum fields and everything is composed of these excitations (D0), then the first level of consciousness is any container that has more than one excitation of the quantum field. These excitations behave like waves (remember the infinite guitar string). In this case, consciousness is merely the behavior of this vibration that gives rise to all matter.\n\n <hm1>What is a wave? </hm1> \n\nThe term \"wave\" comes from the Latin “unda”, which means wave or whirlpool. It refers to a disturbance that propagates in a medium. There are two basic concepts to understand waves: amplitude and length.\n\n<hm1>Amplitude</hm1>\n\nBefore waves become waves, they are straight lines. When playing a guitar string, you can see how it moves up and down. Amplitude is the maximum distance from the string's resting position to the maximum position where this string can extend.\n\nIt is measured both to one side and to the other, or up and down. Usually, we call the maximum positive value of the wave “crest” and the maximum negative value “trough”.\n\nWhen observing a guitar string in action, we notice that the greater the amplitude, the louder the note sounds. This is because amplitude is a way of measuring the energy that the wave carries. The greater the amplitude, the more energy it carries.\n\n<hm1>Length</hm1>\n\nLength is the distance between two similar and consecutive points of the wave, such as the distance between two crests (maximum positive points) or two troughs (maximum negative points). The greater the distance between two maximum points, the less energy, and vice versa.\nThese two concepts allow us to talk about phenomena like light. For example, with a greater wavelength between two points, we have a different color. The visible range for the human eye is about 400 to 700 nanometers. With a longer wavelength, we have redder colors, with a shorter wavelength, purple colors. While with greater amplitude, the color will be brighter and, consequently, less bright when the amplitude is smaller.\n\nSo, colors are the mix of wavelengths and amplitudes, but… What is light made of?\n\n<hm1>The fundamental particles or the fundamental excitation</hm1>\n\nPhysics studies have proposed and demonstrated that there are three groups of fundamental particles (excitations of the quantum field): quarks, leptons, and bosons. Photons fall into this last group, these are the particles of light, which create the mix of colors according to their vibration.\n\nAlso, it is considered that there are three main categories of waves: sinusoidal, triangular, and square. But <hm1>what does this have to do with fundamental particles?</hm1>\n\nJoseph Fourier, one of the greatest mathematicians, left in his legacy the Fourier series. These establish that any periodic signal (or wave) can be represented as the sum of sinusoidal waves of different frequencies and amplitudes. Therefore, if we consider that particles are excitations of the quantum field that behave like waves, then only one particle exists. This particle, we perceive it with “different forms” depending on the amplitude and wavelength of the excitation in the quantum field.\n\nTherefore, we can summarize the first dimension as the behavior of a wave. At this level, consciousness or the set of data can be measured in the amplitude and length of the wave in a given space.\n\nThe next question will lead us to the next dimension: <hm1>What happens when the fundamental particles (vibrations) collide?</hm1>"
    },
    {
      "number": 2.0,
      "title": "<tl2>Chapter 2: Second Dimension (</tl2><tl1>d2</tl1><tl2>)</tl2> <tl1>balance</tl1>",
      "pre": "D2: Balance",
      "preMedia": "pre-d2",
      "coverMedia": "d2",
      "content": "The first dimension is formed by a set of waves or excitations of quantum fields. \n\nSimilarly, the second dimension must be composed of a set of elements from D1. In other words, the second dimension of consciousness is made up of sets of fundamental particles that, when combined, form elements, compounds, mixtures, isotopes, and ions. \n\nIn this chapter, we will focus on explaining what an element is in order to understand the subsequent dimensions as well as describing how adding waves leads us to the next dimension.\n\n<hm1>What is an element?</hm1>\n\nAn element is a set of atoms of a single type, while a compound is a substance formed by two or more elements that combine chemically. Atoms, in turn, are made up of multiple fundamental particles, which as mentioned before, we perceive as excitations of the quantum field. \n\nGold, for example, is made up of 79 protons and 79 electrons, and a sodium atom is made up of 11 electrons and 11 protons. This dimension, like the others, highlights the existence of balances or equilibriums.\n\n<hm1>What is a balance? How can something come together? How can something separate?</hm1>\n\nWe can think of a balance as two rams on a cliff, head to head, applying force. As long as both apply the same force in opposite directions, neither will fall. If one of them applies more force, it can push the other off the cliff and they will no longer be united.\n\nThe second dimension is perfect for exemplifying balances and imbalances. And the simplest way to understand these balances is through vibrations. \n\nFundamental particles are excitations of the quantum field, or \"waves\", and if we translate these into musical notes, we can easily understand this phenomenon present in each dimension.\n\n<hm1>There are three fundamental laws to understand balances:</hm1>\n\n<hm1>1. Destructive Balance:</hm1> If two waves of equal amplitude and frequency completely overlap out of phase (i.e., the crest of one coincides with the valley of the other), then they can cancel each other out in a phenomenon called destructive interference. A destructive balance does not imply that the wave ceases to exist completely, in most cases it means that the amplitude and frequency will be lower.\n\n<hm1>2. Constructive Balance:</hm1> If two waves of equal amplitude and frequency are in phase (i.e., the crests of both waves coincide), they will add up to create a wave with double the amplitude. This phenomenon is known as constructive interference.\n\n<hm1>3. Conservation:</hm1> The total energy of a wave system is conserved. This law implies that constructive balance will lead to destructive balance and vice versa.\n\n<hm1>How does everything come together?</hm1>\n\nRecapping… When the quantum field vibrates we get fundamental particles, when several fundamental particles vibrate they can transform the initial excitation in a constructive or destructive way. \n\nIf a constructive balance is achieved from these fundamental particles, we get an atom. To exemplify this, let's take a hydrogen atom that is formed by very few fundamental particles or excitations in balance. \n\nThe hydrogen atom is made up of one electron and one proton. If we force the union of one more electron (fundamental particle), we get a hydrogen atom with a negative charge (H-), which tends to lose that electron to return to its fundamental state, or gain a proton to become a helium atom (He) and again reach its fundamental state. \n\n<hm1>What is the fundamental state?</hm1>\n\nThe fundamental state is when a particle does not need to gain or lose energy. However, as it is always interacting with other D0 and D1, it will be fluctuating and mutating to be a heavier or lighter element depending on the interactions in the system. And if it manages to obtain a certain number of constructive balances, this hydrogen atom could then reach the next dimension of consciousness."
    },
    {
      "number": 3.0,
      "title": "<tl2>Chapter 3: Third Dimension (</tl2><tl1>d3</tl1><tl2>)</tl2> <tl1>desire</tl1>",
      "pre": "D3: Desire",
      "preMedia": "pre-d3",
      "coverMedia": "d3",
      "content": "Consciousness expands as components come together in more complex patterns. \n\nThe excitations of the quantum field form fundamental particles (D0), particles come together to form atoms (D1), atoms form substances, such as elements (D2), and substances come together in cells (D3). \n\nIn this dimension of consciousness, we will explore the nature of cells and how primal impulses, such as desire, emerge.\nThe word \"cell\" comes from the Latin \"cellula\", which means \"small room\" or \"small cell\". Robert Hooke, a 17th-century English scientist, was the first to use this term in a biological context. When examining a piece of cork under a microscope, Hooke noticed that the cavities in the cork resembled the cells of a monastery, so he used the word \"cell\" to describe what he saw.\nThe emergence of the third dimension, the CELLULAR dimension, comes from the interaction of multiple elements in a system. It manifests in two main forms: mixtures and molecules. \n\nMixtures and molecules are unions of two or more elements; the former lack chemical bonds, while the latter have them.\n\nWhat dictates the behavior of cells? Remember that cells are largely composed of a variety of molecules (such as proteins, lipids, carbohydrates, and nucleic acids like DNA and RNA). These molecules assemble into more complex structures within the cell, the organelles (like mitochondria, endoplasmic reticulum, Golgi apparatus, etc.), which perform specific functions necessary for the cell's life.\nThe cell, as a closed system that self-regulates within its environment, finds its food through receptors on its surface and reproduces through two processes: mitosis, by which a mother cell divides to produce two genetically identical daughter cells, and meiosis, the process by which germ cells divide. \n\nGoing deeper, cells, composed of molecules and mixtures, represent a more complex system that reflects the laws and behaviors of the lower dimensions. The major difference in the cellular dimension is the exponential increase in possible combinations to structure that data from the previous dimensions. \n\nFor example, bacteria like Bacillus subtilis (a bacterium commonly found in soil) seek nutrients that help maintain their most stable or “fundamental\" state (a state where it does not tend to lose or gain energy). So, does a cell seek something? Does it desire?\n\nJust like in the previous dimensions, what makes up this dimension desires a state of balance, a state of stability. However, the complexity of consciousness increases in this dimension because the \"losses\" or \"transformations\" are more evident for D3 systems. \n\n<hm1>Why would a cell desire? What is desire?</hm1>\n\nDesire, a key concept to understand in this dimension, can be understood as a fundamental impulse of life. \n\nDesire originally from the Sanskrit “sed” (to remain seated). It was adopted in the Latin verb “desidere” which means practically the same. But from this word derived “desidium” which means “idleness”, which finally mutated to a more beautiful form that in my consideration gave it the meaning that today denotes more the reality of the word, “desiderium” (“de-\" means \"away from\" and \"siderus\" means “star”), it was used to refer to the absence or loss of a star, which in ancient times was believed to be an omen of bad times. \n\n<hm1>Desire means recognition of lack.</hm1> \n\nDesire arises from lack, from the absence of something, either from the lack of a loss or from the lack of a gain. When a cell is not in its fundamental state due to a loss, it desires something external to compensate for its lack of a gain. While when a cell is not in its fundamental state due to a gain, it desires a loss to compensate for its excess of gains.\n\nAll waste causes the cell to lose energy. All food makes it gain energy. \nWhen a cell loses too much energy it dies (it stops vibrating in D3 and proceeds to vibrate in D2). On the other hand, when a cell gains too much energy it proceeds to re-structure itself to be able to evolve to the next dimension (D4). \n\nDesire, then, is very valuable as it allows us to recognize what we lack in gains or losses to be in destructive or constructive balance, depending on which brings us closer to our first fundamental state."
    },
    {
      "number": 4.0,
      "title": "<tl2>Chapter 4: Fourth Dimension (</tl2><tl1>d4</tl1><tl2>)</tl2> <tl1>ego</tl1>",
      "pre": "D4: Ego",
      "preMedia": "pre-d4",
      "coverMedia": "d4",
      "content": "A set of excitations generates the fundamental particles (D0), a set of fundamental particles creates atoms (D1), a set of atoms creates substances (D2), and a set of substances forms cells (D3). Now, a set of cells composes organs, tissues, organ systems, organisms, and colonies of organisms. \n\nIn particular, we will focus on organisms, which are systems of organ systems. We will also explain what the ego is, a fundamental concept to understand this dimension (D4).\n\nIn this dimension, as in the previous ones, we store information in structures of the previous dimension, allowing us to create more complex information systems. \n\nFor example, in the human body, there are numerous particular systems such as the brain, the heart, among others, which in turn are part of other broader systems, such as the nervous system or the cardiovascular system. These, in turn, make up the system we know as the human body.\n\nTo make coexistence possible, the systems that make up the human body need good communication. \n\nImagine a large spider web, on it is a spider. Spider webs are excellent vibration conductors. When an insect (or data) falls on it, the web vibrates, so the spider knows there is new food. Likewise, when there is a lot of wind, the web vibrates, warning the spider to be careful. The same happens with the human body. \n\nIn it, there are neurons. \n\nEach organ contains thousands of neurons, which allow information to be stored through electrical impulses and process the information that comes from what is perceived by each organ's sensory capabilities. \nThere are organs that obtain vibrations from the inside or from another organ (liver, intestine, etc.), as well as others that obtain vibrations directly from the outside (tongue, eyes, ears, etc.).\nThe only way to unify internal information with external information is through a computer that centralizes, categorizes, stores, and processes both internal and external data to prioritize processes. This central computer is the brain. \n\nThe brain, as it also tends to the fundamental state, always seeks to optimize processes, so to make everything simpler, it uses frames of reference. \n\nFrames of reference or “labels”, in algorithms to sort information, are the simplest way to access it. Imagine you have 10 cards numbered on one side and on the other they have a nice black-colored cover. These cards are out of order and turned over so you can only see the black color of their cover.\n\nIn this state, finding a single determined number among all of them could take us up to 9 tries. But, if we knew, for example, that these cards are ordered in descending or ascending order, we could find the number we want much faster.\n\nThe brain categorizes everything using two great illusions or frames of reference: the ego, or the \"I\", and time. \n\n<hm1>How is it that time doesn't exist?</hm1> \n\nImagine one of the infinite guitar strings being plucked: the note will resonate and be heard. However, it will fade over time or simply be so far away that we will stop perceiving it. Time, in reality, is the duration of our perception. \nTime also allows us to categorize events in descending and ascending order, depending on when these perceptions occurred in relation to the subject's present. \n\n<hm1>How is it that \"I\" don't exist?</hm1>\n\nDon't worry, you do exist, but not in the way you think. The ego, or the false \"I\", is what doesn't exist. \n\nRemembering that consciousness is a data structure and its processing capacity, and that everything changes, mutates, grows, or adapts constantly, the ego is simply the memory of some or several of the many forms that the being takes or as we said before, it is just a memory, a frame of reference. \n\nThis allows the brain to make decisions faster by comparing information in relation to the benefit for the brain. However, the ego also stops us when there is an over-identification of the being with what it was. Statements like \"I am valuable\" or \"I am useless\" are the beginning of identification with experiences or the denial of the being itself through a memory.\n\nTo understand the ego, imagine a container that molds itself according to the moment. You pour a little rich coffee into it and it takes shape to contain this liquid. Maybe something like a glass or maybe a cup. Now you throw a slice of bread at it. The bread makes it mold to contain this new shape. You grab the bread and take a bite, return the bread to the container, and this strangely shaped container loses its initial shape it had with the complete bread with each bite. \n\nYou realize that to take the best shape depending on the moment, the container changes but… one day you found your favorite shape, it serves for several events so you refuse to change it because you believe that by maintaining this shape, the container will serve you for all moments. You use this shape so much that you forget that the container can adapt to anyone. \n\nSo… Is the ego the container without shape and at the same time with all of them? No, the container without shape and at the same time with all of them is our true self. The ego is the memory of the shape or shapes that we believe benefit us the most. \n\nThe \"I am\" pierces us like a stake that ties us to a shape that we are no longer or cannot be, because, like everything, we are constantly changing. We must accept change and at the same time, we must accept our desire to cling to a memory because it is our natural tendency to reach the fundamental state. \n\nFrom this point on, if you have understood the previous dimensions, you will understand that you are ready to dive into the soup. \n\nIn case you haven't understood it yet, don't worry: the secret keeps itself, even if you try to divulge it. \nThe understanding of the following dimensions will require a greater depth of reflection and self-knowledge. So if you don't feel ready to move on, I invite you to take a break, laugh a little, and read it as many times as necessary until you understand or dissociate. \n\nIf time and ego exist only as a reference measure to divide us from everything then… The excitations of the quantum field form fundamental particles (D0), the particles come together creating atoms (D1), the atoms form substances such as elements (D2), and substances come together in cells (D3). Cells, when joined, form organisms (D4). \n\nOrganisms live in societies, in an environment, on a planet, but… That only describes their interaction with the other dimensions, they don't describe the 5th dimension itself. So… <hm1>What contains the vibration of multiple 4D beings?</hm1>\n"
    },
    {
      "number": 5.0,
      "title": "<tl2>Chapter 5: Fifth Dimension (</tl2><tl1>d5</tl1><tl2>)</tl2> <tl1>ethereal</tl1>",
      "pre": "D5: Ethereal",
      "preMedia": "pre-d5",
      "coverMedia": "d5",
      "content": "After death, <hm1>what do we cease to be? What do we begin to be? Or is it what we have always been? What being is capable of retaining the data of a fourth-dimensional structure?</hm1> Of course! A fifth-dimensional being. \n\nJust as our body is formed by the result of the vibration of multiple third-dimensional consciousnesses, the soul or ethereal body is what contains multiple fourth-dimensional consciousnesses. \n\n<hm1>What does it contain?</hm1> As we explained at the beginning, consciousness is purely vibration: particles are the result of the vibration of quantum fields, elements of the vibration of particles, cells of the vibration of elements, organisms the result of the vibration of cells. The soul is then, the result of the vibration of organisms.\n\nIs it possible for a human body to interact with the fifth dimension? If we are able to interact with the third dimension and it with us, then we could also interact with the fifth dimension. It is always easier to interact with an adjacent dimension and the best way to get to interact and understand the fifth dimension is through the experience of the following questions: <hm1>Could I be that person? Could I be that animal? Could I be that tree? Could I be...? What have I not been? What can I be? What can't you be? What is power?</hm1>\n\nPower comes from the Proto-Indo-European root “poti”, which means “potency”. Potency, in turn, refers to the amount of work or energy needed to cause a desired effect. Therefore, power is the ability to cause an effect.\n\n<hm1>Do we all have power?</hm1> \n\nYes, of course. In all dimensions, everything has power and each power has a different transformation capacity depending on the dimensional entity that applies it.\n\n<hm1>Is there power without direction?</hm1> \n\nOf course, power without direction is another name for change. Setting a direction to change is the real challenge of power. The name of this direction that we give to power is “intention”. \n\nUnderstanding intention is crucial to be able to move on to the next dimension. Therefore, I invite you to ask yourself the following questions so that you embody the answer: <hm1>What is the intention of my being? What is the intention of being? What is intention?</hm1>\n\n"
    },
    {
      "number": 6.0,
      "title": "<tl2>Chapter 6: Sixth Dimension (</tl2><tl1>d6</tl1><tl2>)</tl2> <tl1>divine</tl1>",
      "pre": "D6: Divine",
      "preMedia": "pre-d6",
      "coverMedia": "d6",
      "content": "<hm1>What is a god?</hm1> \n\nA god is everything; it is infinite. \n\nParticles are the result of the vibration of quantum fields, elements emerge from the vibration of particles, cells are the product of the vibration of elements, organisms are the result of the vibration of cells, the soul is the result of the vibration of organisms, and the result of the vibration of souls results in a god. That is, a set of souls that in turn contain a set of cellular bodies, which contain elemental bodies that in turn house particles.\n\n<hm1>Is a god good? Is a god bad?</hm1> \n\nFirst, we must define what <hm1>good</hm1> is and what <hm1>evil</hm1> is. To do this, we start from the definition of desire, which is the recognition of a lack. The question here is: <hm1>What does a whole lack?</hm1> \n\nWhen a supposed \"whole\" recognizes something it lacks, it desires. When there is another whole that is able to satisfy what another lacks, it is then when we recognize good and evil. Good is everything that brings us closer to our fundamental state and evil, everything that takes us away.\n\n<hm1>What is a whole?</hm1> A whole is nothing, but both exist thanks to the power of one. In the whole there is order and it can be considered as a whole because it can be perceived, understood by our human minds through the whole. But nothing can be understood more than through its absence, its chaos, and its silence.\n\nIf in this dimension what you are reading makes you question your beliefs, you have been ascended by the power of the word to the fifth dimension. If you do not question and simply know, you are in this dimension. Therefore, you will know that it is unnecessary to explain how the beings of this dimension work and you will ask <hm1>What have you never been? What will you never be? Are you able to be nothing?</hm1>\n"
    },
    {
      "number": 7.0,
      "title": "<tl2>Chapter 7: Seventh Dimension (</tl2><tl1>d7</tl1><tl2>)</tl2> <tl1>demonic</tl1>",
      "pre": "D7: Demonic",
      "preMedia": "pre-d7",
      "coverMedia": "d7",
      "content": "<hm1>Can there be more than one infinite?</hm1> Yes, in fact there are infinite infinites. To explain this, we will start from 1, 2, 3, 4... until reaching infinity. But, is it possible to go beyond? Yes, we can have more infinites if we start at a different number for example: between 1 and 2 there are infinite numbers, between 1 and 1.01 there are infinite numbers and so consecutively between each infinite, we will find infinites. \n\nSo the answer to the question <hm1>can there be more than one god?</hm1> is: <hm1>yes</hm1>, there can be infinite “gods”.\nParticles are the result of the vibration of quantum fields, elements of the vibration of particles, cells of the vibration of elements, organisms of the vibration of cells, the soul, the result of the vibration of organisms, the result of the vibration of souls is the spirit, the result of the vibration of spirits is god. The result of the vibration of gods results in: a demon, the questioning of gods.\n\nAre demons good? Are gods bad? Or vice versa? What is a demon? \n\nThe word demon comes from the Greek “daimon”, which means ‘spirit’ or ‘unpersonified genius’. The lack of personification results in a possible impossibility. In mathematics, a demon is a theoretical or hypothetical entity that can perform tasks that seem impossible in \"reality\". \n\nThe demon is the result of the creation of the wholes, the resonance of the gods. \n\nRemember that good is everything that brings us closer to our fundamental state and evil, everything that takes us away. Therefore, a demon should not be confused with the categorization of something malignant or something benign and we must remember that there are beings in each dimension that travel the spiral in one direction or another."
    },
    {
      "number": 8.0,
      "title": "<tl2>Chapter 8: Eighth Dimension (</tl2><tl1>d8</tl1><tl2>)</tl2> <tl1>augoeides</tl1>",
      "pre": "D8: Augoeides",
      "preMedia": "pre-d8",
      "coverMedia": "d8",
      "content": "Particles are the result of the vibration of quantum fields, elements of the vibration of particles, cells of the vibration of elements, the soul the result of the vibration of organisms, the result of the vibration of souls is the spirit, the result of the vibration of spirits are the gods, the vibration of the gods generates demons and the result of the vibration of demons is the augoeide.\n\n“Augoeides” is a word that comes from the Greek \"augo\" which means \"bright light\" and \"eidos\" which means \"form\". Thus, \"augoeides\" can be translated as \"luminous form\" or \"form of bright light”. The augoeides travels the spiral in both directions at the same time and to better understand it in this dimension we will talk about love. \n\n<hm1>What is love?</hm1>\nThe word \"love\" comes from the Indo-European root “ama-”, which means “mother” or “grandmother”, evoking the feeling of care. Over the years, numerous explanations and meanings have been formed around the word, forming concepts that, in some cases, are further removed from the main evocation of the root. Stripping away the outgrowths of the word's root. And merely observing the action. Love defines itself as the perseverance of the best possible state of consciousness. \n\nTo reach the next dimension I ask you:\n<hm1>Why the perseverance of consciousness? Am I the result of my love? Who do I love? Do I love? Is there something opposite to love? Can that opposite exist?</hm1>\n"
    },
    {
      "number": 9.0,
      "title": "<tl2>Chapter 9: Ninth Dimension (</tl2><tl1>d9</tl1><tl2>)</tl2> <tl1>absolute</tl1>",
      "pre": "D9: Absolute",
      "preMedia":"pre-d9",
      "coverMedia": "d9",
      "content": "Particles are the result of the vibration of quantum fields, elements of the vibration of particles, cells of the vibration of elements, cells the result of the vibration of elements, the soul the result of the vibration of organisms, the result of the vibration of souls is the spirit, the result of the vibration of spirits are the gods. The vibration of the gods generates demons, the result of the vibration of demons are the augoeides. The result of the vibration of the augoeides is everything and nothing at the same time. \n\nThe question to ascend to the next dimension is:\n\n<hm1>If a chicken pecks a thief, who moves first? The chicken or the thief?</hm1>"
    },
    {
      "number": 10.0,
      "title": "<tl2>Chapter 10: Tenth Dimension (</tl2><tl1>d0</tl1><tl2>)</tl2> <tl1>everything</tl1>",
      "pre": "D10: Everything",
      "preMedia":"pre-intro",
      "coverMedia": "back-cover",
      "content": "Particles are the result of the vibration of quantum fields, elements arise from the vibration of particles, cells are born from the vibration of elements, the soul is a product of the vibration of cells. From the vibration of souls the spirit is born, from the vibration of spirits the gods emerge. The vibration of the gods gives rise to demons, from the vibration of demons the Augoeides is born. The result of the vibration of the Augoeides is everything and nothing at the same time, so the result of the vibration of everything and nothing is the particle. \n\nReread as many times as you wish to ascend or descend the spiral."
    },
    {
      "number": 0.2,
      "title": "<tl2>References</tl2>",
      "pre": "References",
      "preMedia": "back-cover",
      "coverMedia": "back-cover",
      "content": "\nBracewell, R. N. (2000). The Fourier Transform and its applications. McGraw-Hill Science, Engineering & Mathematics.\n\nBrown, T. L., LeMay, H. E., Bursten, B. E., Woodward, P., & Murphy, C. (2017). Chemistry: The Central Science.\n\nGriffiths, D. J., & Schroeter, D. F. (2019). Introduction to Quantum Mechanics. Cambridge University Press.\n\nHalliday, D., Resnick, R., & Walker, J. (2021). Fundamentals of Physics. John Wiley & Sons.\n\nPross, A. (2016). What is life?: How Chemistry Becomes Biology. Oxford University Press.\n\nRoberts, E. A., & Pastor, B. (2013). Diccionario etimológico indoeuropeo de la lengua española. Alianza Editorial Sa.\n\nThe Feynman Lectures on Physics Vol. III Ch. 3: Probability Amplitudes. (s. f.). https://www.feynmanlectures.caltech.edu/III_03.html#Ch3-S1\n\nYoung, H. D., & Freedman, R. A. (2009). Sears-Zemansky Física universitaria."
    }
  ]
}