{
  "title": "Dimensions",
  "author": "Diego Uribe Villalobos",
  "subtitle": "Spiral 1: The Thief",
  "coverMedia": "portrait",
  "chapters": [
    {
      "number": 0.1,
      "title": "<tl2>Author's Notes</tl2>",
      "pre": "Author's Notes",
      "preMedia": "notes",
      "coverMedia": "notes",
      "content": "This book was written for those who seek to understand the spiral. If you don't want to understand it, I advise you not to continue.\n\n<hm1>About definitions:</hm1> In this book, you will find many concepts and definitions, some of which are my own, as well as etymological definitions and references. My own definitions and concepts are merely an estimation of my understanding, so I remind you not to limit yourselves to my definition as the truth and to think for yourselves about definitions that may be more accurate.\n\n<hm1>About words:</hm1> Most of the definitions arise from the study of the word through its etymology. As they say… in the beginning, there was the word or the excitation. I consider it important to analyze words to reach the denotation of the initial excitation. Just as when you get angry, laugh, get hurt, or feel tenderness, you make sounds that naturally arise. Words are combinations of these bodily excitations turned into signs that never actually lose their original meaning or denotation when they are heard or studied for what they are.\n\n<hm1>About madness:</hm1> So, if you feel that the spiral is scrambling your brains, I recommend laughing to keep your sanity.\n\n<hm1>About Abandonment:</hm1> I will leave you with questions so that you accompany me.\n\n"
    },
    {
      "number": 10.0,
      "title": "<tl2>WHAT IS A DIMENSION?</tl2>",
      "pre": "Introduction",
      "preMedia": "pre-intro",
      "coverMedia": "intro",
      "content": "The term \"dimension\" originates from the Latin \"dimensio\", meaning \"measure\". This word comes from the verb \"dimetiri\", translated as \"to measure\". It consists of \"di-\", a prefix meaning \"apart\", and \"metiri\", meaning \"to measure\". Thus, at its core, the word dimension suggests the idea of measuring with references. In this way, we could understand a dimension as a measure of a whole.\n\nBut, how do we measure this 'whole'? We can start by thinking of the 'whole' as consciousness.\n\n\"Consciousness\", in turn, comes from the Latin \"conscientia\", derived from \"conscius\". In Latin, \"conscius\" is a compound word divided into \"con\", meaning \"together\" or \"with\", and \"scius\", meaning \"to know\". \"To know\" also comes from the Latin “separe”, which is related to the valuation of information, or in other words, the processing of it. Lastly, information is processed data, either for storage or for momentary use.\n\n\n\nTherefore, we could define consciousness as the ability to retain and process data.\n\n\n\n<hm1>How is consciousness divided?</hm1>\n\nConsciousness does not divide itself, but for understanding purposes, we will divide it into structures; these will be our dimensions. The more complex a structure is, the more information it can store, and the more space it has for storage, the more new information it can generate when processed.\n\n<hm1>Imagine</hm1>\n\nImagine you have a square container: you can comfortably store a sandwich in it. A thermos will allow you to store liquids. Something triangular could efficiently store a slice of pizza or cake, saving space. Similarly, consciousness can store data more or less structured depending on its container, and it can hold more or less data depending on its size.\n\n<hm1>But, where does consciousness begin and where does it end?</hm1>\n\n\n\nTo understand the answer to this question, we need to know the environment surrounding it. Imagine living on the strings of a gigantic guitar. You are a tiny and completely blind creature, whose only sense is hearing. If nobody plays the guitar, it would seem as if everything is the same. However, when music is played, you are able to perceive changes around you. Each note is a different possibility.\n\n\n\nThis structure of infinite, infinitely long strings is known in quantum physics as the quantum field. Musical notes, on the other hand, are equivalent to particles or excitations of the quantum field.\n\n\n\nImagine playing several strings of this guitar and the waves clash. When several notes are combined at once, you get a new note. The airwaves displaced by the guitar string come together to create a new wave, or \"musical note\". The same happens when you drop two water droplets onto a pile of still water. Therefore, the question to enter the first dimension will be <hm1>When will this phenomenon occur more?</hm1>\n\n\n\nOur journey through the dimensions of consciousness, the exploration of micro and macro structures, will begin in dimension one (D1), on our infinite moving guitar strings. We will start by understanding these musical notes as excitations of the quantum field or musical notes.\n\n"
    },
    {
      "number": 1.0,
      "title": "<tl2>Chapter 1:\n\n  First Dimension (</tl2><tl1>d1</tl1><tl2>)</tl2> <tl1>Excitation</tl1>",
      "pre": "D1: Excitation",
      "preMedia": "pre-d1",
      "coverMedia": "d1",
      "content": "If we consider that particles are actually excitations of quantum fields and everything is composed of these excitations (D0), then the first level of consciousness is any container that possesses more than one excitation of the quantum field. These excitations behave like waves (remember the infinite guitar string). In this case, consciousness is merely the behavior of this vibration that gives rise to all matter.\n\n<hm1>What is a wave?</hm1>\n\nThe term \"wave\" comes from the Latin “unda”, which means wave or whirlpool and is derived from the Sanskrit root “wed” that means water. A wave refers to a disturbance that propagates through a medium. There are two basic concepts to understand waves: amplitude and wavelength.\n\n<hm1>Amplitude</hm1>\n\nBefore waves become waves, they are straight lines. When you pluck a guitar string, you can observe how it moves up and down. The amplitude is the maximum distance from the string's rest position to the maximum position where the string can extend.\n\nIt is measured both to one side and to the other, or upwards and downwards. Usually, we call the positive maximum value of the wave \"crest\" and the negative maximum value \"valley\". When observing a guitar string in action, we notice that the higher the amplitude, the louder the note sounds. This is because the amplitude is a way of measuring the energy that the wave carries. The greater the amplitude, the more energy it carries.\n\n\n\n<hm1>Length</hm1>\n\nLength is the distance between two similar and consecutive points of the wave, like the distance between two crests (positive maximum points) or two valleys (negative maximum points). The greater the distance between two maximum points, the less energy there is, and vice versa.\n\nThese two concepts allow us to talk about phenomena like light. For example, the greater the wavelength between two points, the different the color. The visible range for the human eye is around 400 to 700 nanometers. With a greater wavelength, we have redder colors; with a shorter wavelength, we have purple colors. Meanwhile, the greater the amplitude, the brighter the color will be, and consequently, it will be less bright when the amplitude is smaller.\n\n<hm1>Frequency</hm1>\n\nFrequency is the number of times a wave repeats in a given space-time. Imagine that you enter a Ferris wheel, take the full ride without jumping or doing anything crazy, and when your cart gets to the bottom, you realize exactly 10 minutes have passed to get to the same point. Light, for example, has a very high frequency, which is why we don't detect its absence unless we lock ourselves in a place where it can't enter.\n\nTherefore, colors are a mixture of wavelengths, frequencies, and amplitudes, but… What is light made of?\n\n\n\n<hm1>The fundamental particles or the fundamental excitation</hm1>\n\nThe studies of physics have proposed and demonstrated that there are three groups of fundamental particles (excitations of the quantum field): quarks, leptons, and bosons. Photons fall into this last group, they are the particles of light, which create the mixture of colors according to their vibration.\n\nAlso, it is considered that there are three main categories of waves: sinusoidal, triangular, and square. But <hm1>what does this have to do with fundamental particles?</hm1>\n\nJoseph Fourier, one of the greatest mathematicians, left in his legacy the Fourier series. These establish that any periodic signal (or wave) can be represented as the sum of sinusoidal waves of different frequencies and amplitudes. Therefore, as my own conclusion, if we consider that particles are excitations of the quantum field that behave like waves, then there is only one unique particle. This particle is perceived with different \"shapes\" depending on the amplitude and wavelength of the excitation in the quantum field.\n\nSo we can summarize the first dimension as the behavior of a wave. At this level, consciousness or the set of data can be measured in the amplitude and wavelength of the wave in a given space.\n\n<hm1>The next question will lead us to the next dimension: What happens when fundamental particles (vibrations) collide?</hm1>\n\n"
    },
    {
      "number": 2.0,
      "title": "<tl2>Chapter 2: Second Dimension (</tl2><tl1>d2</tl1><tl2>)</tl2> <tl1>balance</tl1>",
      "pre": "D2: Balance",
      "preMedia": "pre-d2",
      "coverMedia": "d2",
      "content": "The first dimension is made up of a set of waves or excitations of quantum fields.\n\nSimilarly, the second dimension must be composed of a set of elements from D1. In other words, the second dimension of consciousness is made up of sets of fundamental particles that, when combined, form elements, compounds, mixtures, isotopes, and ions.\n\nIn this chapter, we will focus on explaining what an element is in order to understand the subsequent dimensions as well as describe how by adding waves we reach the next dimension.\n\n<hm1>What is an element?</hm1>\n\nAn element is a set of atoms of a single type, while a compound is a substance formed by two or more elements that chemically combine. Atoms, in turn, are made up of multiple fundamental particles, which as mentioned before, we perceive as excitations of the quantum field.\n\nGold, for example, is made up of 79 protons and 79 electrons, and a sodium atom is made up of 11 electrons and 11 protons. This dimension, like the others, highlights the existence of equilibriums or balances.\n\n\n\n\n\n\n\n<hm1>What is a balance? How can something come together? How can something come apart?</hm1>\n\nWe can think of balance as two rams on a cliff, head to head, applying force. As long as both apply the same force in opposite directions, neither will fall. If one of them applies more force, it can push the other off the cliff, and they will no longer be connected.\n\nThe second dimension is perfect for exemplifying balances and imbalances. And the simplest way to understand these balances is through vibrations.\n\nFundamental particles are excitations of the quantum field, or \"waves\", and if we translate these into musical notes, we can easily understand this phenomenon present in every dimension.\n\n<hm1>There are three fundamental laws to understand balances:</hm1>\n\n<hm1>1. Destructive Balance: </hm1>If two waves of equal amplitude and frequency completely overlap out of phase (that is, the crest of one coincides with the valley of the other), then they can cancel each other out in a phenomenon called destructive interference. A destructive balance does not imply that the wave ceases to exist entirely; in most cases, it means that the amplitude and frequency will be lower.\n\n<hm1>2. Constructive Balance:</hm1> If two waves of equal amplitude and frequency are in phase (that is, the crests of both waves coincide), they will add up to create a wave with double the amplitude. This phenomenon is known as constructive interference.<hm1>\n\nHere's the translation of your text:\n\n\n\n<hm1>3. Conservation: </hm1>The total energy of a wave system is conserved. This law implies that constructive balance will lead to a destructive balance and vice versa.\n\n<hm1>How does everything come together? </hm1>\n\nRecapping... When the quantum field vibrates, we obtain fundamental particles. When several fundamental particles vibrate, they can transform the initial excitation in a constructive or destructive manner.\n\nIn the case of achieving a constructive balance, we obtain an atom from these fundamental particles. To exemplify this, let's take a hydrogen atom, which is formed by very few fundamental particles or excitations in balance.\n\nThe hydrogen atom is made up of one electron and one proton. If we force the union of one more electron (fundamental particle), we obtain a negatively charged hydrogen atom (H-), which tends to lose that electron to return to its fundamental state, or gain a proton to become a helium atom (He) and again reach its fundamental state.\n\n<hm1>What is the fundamental state?</hm1>\n\nThe fundamental state is when a particle does not need to gain or lose energy. However, as it is always interacting with other D0 and D1, it will be fluctuating and mutating to become a heavier or lighter element depending on the interactions in the system. And if it manages to obtain a certain number of constructive balances, this hydrogen atom could then move on to the next dimension of consciousness."
    },
    {
      "number": 3.0,
      "title": "<tl2>Chapter 3: Third Dimension (</tl2><tl1>d3</tl1><tl2>)</tl2> <tl1>desire</tl1>",
      "pre": "D3: Desire",
      "preMedia": "pre-d3",
      "coverMedia": "d3",
      "content": "Consciousness expands as components come together in more complex patterns. Excitations of the quantum field form fundamental particles (D0), particles join together to form atoms (D1), atoms combine to form substances such as elements (D2), and substances come together to form cells (D3). In this dimension of consciousness, we will explore the nature of cells and how primal impulses, such as desire, emerge.\n\nThe word \"cell\" derives from the Latin word \"cellula,\" which means \"small room\" or \"small cell.\" Robert Hooke, a 17th-century English scientist, was the first to use this term in a biological context. While examining a piece of cork under a microscope, Hooke noticed that the cavities in the cork resembled the cells of a monastery, so he used the word \"cell\" to describe what he saw.\n\nThe emergence of the third dimension, the CELLULAR dimension, comes from the interaction of multiple elements in a system. It manifests in two main forms: mixtures and molecules. Mixtures and molecules are unions of two or more elements, with mixtures lacking chemical bonds, while molecules possess them.\n\nWhat dictates the behavior of cells? Let's remember that cells are composed largely of a diversity of molecules (such as proteins, lipids, carbohydrates, and nucleic acids like DNA and RNA). These molecules assemble into more complex structures within the cell, called organelles (such as mitochondria, the endoplasmic reticulum, the Golgi apparatus, etc.), which carry out specific functions necessary for the cell's life.\n\nThe cell, like a closed system that self-regulates within its environment, finds its food through receptors on its surface and reproduces through two processes: mitosis, in which a mother cell divides to produce two genetically identical daughter cells, and meiosis, the process by which germ cells divide. Going deeper, cells, composed of molecules and mixtures, represent a more complex system that reflects the laws and behaviors of lower dimensions. The major difference in the cellular dimension is the exponential increase in possible combinations for structuring data from previous dimensions. For example, bacteria like Bacillus subtilis (a bacteria commonly found in soil) seek nutrients that help maintain their most stable or \"fundamental\" state (a state where they don't tend to lose or gain energy). So, does a cell seek something? Does it desire? Similar to previous dimensions, what shapes this dimension desires a state of balance, a state of stability. However, the complexity of consciousness increases in this dimension because \"losses\" or \"transformations\" are more evident to D3 systems. <hm1>Why would a cell desire? What is desire?</hm1> Desire, a key concept to understand in this dimension, can be understood as a fundamental impulse of life. The word desire originally comes from Sanskrit \"sed\" (to remain seated). It was adopted into the Latin verb \"desidere,\" which practically means the same. But from this word, \"desidium\" emerged, which means \"idleness,\" which finally mutated into a more beautiful form that, in my opinion, gave it the meaning that today more accurately represents the reality of the word, \"desiderium\" (\"de-\" meaning \"away from\" and \"siderus\" meaning \"star\"). It was used to refer to the absence or loss of a star, which in ancient times was believed to be a bad omen.\n\n<hm1>\"Deseo significa reconocimiento de carencia.”</hm1>\n\nDesire arises from lack, from the absence of something, whether it's from the lack of a loss or the lack of a gain. When a cell is not in its fundamental state due to a loss, it desires something external to compensate for its lack of gain. Conversely, when a cell is not in its fundamental state due to a gain, it desires a loss to compensate for its excess of gains.\n\nEvery waste causes the cell to lose energy. Every food makes it gain energy.\n\nWhen a cell loses too much energy, it dies (it stops vibrating at D3 and proceeds to vibrate at D2). On the other hand, when a cell gains too much energy, it proceeds to restructure itself to be able to evolve to the next dimension (D4).\n\nDesire, therefore, is very valuable as it allows us to recognize what we need to gain or lose to be in destructive or constructive balance, depending on which one brings us closer to our fundamental state first.\n\n"
    },
    {
      "number": 4.0,
      "title": "<tl2>Chapter 4: Fourth Dimension (</tl2><tl1>d4</tl1><tl2>)</tl2> <tl1>ego</tl1>",
      "pre": "D4: Ego",
      "preMedia": "pre-d4",
      "coverMedia": "d4",
      "content": "A set of excitations generates the fundamental particles (D0), a set of fundamental particles creates atoms (D1), a set of atoms creates substances (D2), and a set of substances forms cells (D3). Now, a set of cells make up organs, tissues, organ systems, organisms, and colonies of organisms. In particular, we will focus on organisms, which are systems of organ systems.\n\nWe will also explain what ego is, a fundamental concept for understanding this dimension (D4). In this dimension, just like in the previous ones, we store information in structures from the previous dimension, allowing us to create more complex information systems. For example, in the human body, there are numerous specific systems such as the brain, the heart, among others, which in turn are part of larger systems, such as the nervous system or the cardiovascular system. \n\nThese, in turn, make up the system we know as the human body. To make coexistence possible, it is necessary for the systems that make up the human body to have good communication. Imagine a large spider web, and there's a spider on it. Spider webs are excellent conductors of vibration. When an insect (or data) gets caught in it, it makes the spider web vibrate, so the spider knows there is new food. Similarly, when there is strong wind, the spider web vibrates, warning the spider to be careful. The same thing happens in the human body.\n\nWithin it, something called neurons exist. \n\nEach organ contains thousands of neurons, which allow information to be stored through electrical impulses and process the information that comes from what is perceived by each organ's sensory capacities. \n\n\n\nThere are organs that receive vibrations internally or from another organ (like the liver, intestine, etc.), as well as others that receive vibrations directly from the external environment (like the tongue, eyes, ears, etc.). The only way to unify internal information with external information is through a computer that centralizes, categorizes, stores, and processes both internal and external data to prioritize processes. This central computer is the brain. \n\n\n\nThe brain, which also tends towards a fundamental state, always seeks to optimize processes, so to make everything simpler, it uses frames of reference. Frames of reference or “labels” in algorithms for sorting information are the simplest way to access it. \n\n\n\nImagine you have 10 cards numbered on one side, and on the other, they have a nice black cover. These cards are disorganized and turned over, so you can only see the black color of their cover. In this state, finding a single specific number among all of them could take us up to 9 attempts. However, if we knew, for example, that these cards are sorted in ascending or descending order, we could find the number we want much faster. El cerebro, categoriza todo usando dos grandes ilusiones o marcos de referencia: el ego, o el \"yo\", y el tiempo. \n\n<hm1>What do you mean time doesn't exist?</hm1>\n\nImagine one of the infinite guitar strings being plucked: the note will resonate and be heard. However, it will fade as time progresses or it will simply be so distant that we will stop perceiving it. Time, in reality, is the duration of our perception.\n\nTime also allows us to categorize events in descending and ascending order, depending on when these perceptions occurred relative to the subject's present.\n\n<hm1>What do you mean 'I' don't exist?</hm1>\n\nDon't worry, you do exist, but not in the way you think. The ego, or the false 'I', is what does not exist.\n\nRecalling that consciousness is a data structure and its processing capacity, and that everything changes, mutates, grows, or adapts constantly, the ego is simply the memory of some or several of the many forms that the being takes, or as we said before, it is just a memory, a frame of reference.\n\nThis allows the brain to make decisions faster by comparing information in relation to the benefit for the brain. However, the ego also stops us when there is an over-identification of the being with what it was. Statements like 'I am valuable' or 'I am useless' are the beginning of identification with experiences or the denial of the being itself through a memory.\n\nTo understand the ego, imagine a container that molds according to the moment. You pour a little delicious coffee into it and it takes shape to hold this liquid. Maybe something like a glass or perhaps a cup. Now you throw a slice of bread into it. The bread causes it to mold to hold this new shape. You grab the bread, take a bite, and return the bread to the container, and this container strangely loses its initial shape it had with the complete bread with each bite.\n\nYou realize that to take the best shape depending on the moment, the container changes but… one day you found your favorite shape, it works for various events so you refuse to let it change since you believe that, by maintaining this shape, the container will serve you for all moments. You use this shape so much that you forget that the container can adapt to any.\n\nSo… Is the ego the shapeless container and at the same time with all shapes? No, the shapeless container and at the same time with all shapes is our true self. The ego is the memory of the shape or shapes that we believe benefit us the most.\n\nThe \"I am\" pierces us like a stake that ties us to a shape that we are no longer nor can be, because, like everything, we are constantly changing. We must accept change and at the same time, we must accept our desire to cling to a memory because it is our natural tendency to reach the fundamental state.\n\nFrom this point, if you have understood the previous dimensions, you will understand that you are ready to dive into the soup.\n\nIn case you have not understood it yet, do not worry: the secret keeps itself, even if you try to divulge it.\n\nUnderstanding the following dimensions will require a greater depth of reflection and self-knowledge. So if you do not feel ready to advance, I invite you to take a break, laugh a little, and reread it as many times as necessary until you understand or dissociate.\n\nIf time and ego exist only as a reference measure to divide us from everything then… The excitations of the quantum field form fundamental particles (D0), particles join creating atoms (D1), atoms form substances such as elements (D2), and substances gather into cells (D3). Cells, when joined, form organisms (D4).\n\nOrganisms live in societies, in an environment, on a planet, but… That only describes their interaction with the other dimensions, it does not describe the 5th dimension itself. So…<hm1>What contains the vibration of multiple 4D beings?</hm1>\n\n"
    },
    {
      "number": 5.0,
      "title": "<tl2>Chapter 5: Fifth Dimension (</tl2><tl1>d5</tl1><tl2>)</tl2> <tl1>ethereal</tl1>",
      "pre": "D5: Ethereal",
      "preMedia": "pre-d5",
      "coverMedia": "d5",
      "content": "After death, <hm1>what do we cease to be? What do we begin to be? Or is it what we have always been? What being is capable of retaining the data of a fourth-dimension structure?</hm1> Of course! A fifth-dimension being.\n\nJust as our body is formed by the result of the vibration of multiple third-dimension consciousnesses, the soul or ethereal body is what contains multiple fourth-dimension consciousnesses.\n\n<hm1>What does it contain?</hm1> As we explained at the beginning, consciousness is purely vibration: fundamental particles are the result of the vibration of quantum fields (D0), atoms of the vibration of particles (D1), substances of the vibration of atoms (D2), cells of the vibration of substances (D3), organisms the result of the vibration of cells (D4). The soul is then, the result of the vibration of organisms.\n\nIs it possible for a human body to interact with the fifth dimension? If we are able to interact with the third dimension and it with us, then we could also interact with the fifth dimension. It is always easier to interact with an adjoining dimension and the best way to interact and understand the fifth dimension is through the experience of the following questions: <hm1>Could I be that person? Could I be that animal? Could I be that tree? Could I be...? What have I not been? What can I be? What can you not be? What is power?</hm1>\n\nPower comes from the Proto-Indo-European root “poti”, which means “potency”. Potency, in turn, refers to the amount of work or energy necessary to cause a desired effect. Therefore, power is the ability to cause an effect.\n\n<hm1>Do we all have power?</hm1>\n\nYes, of course. In all dimensions, everything has power and each power has a different transformation capacity depending on the dimensional entity that applies it.\n\n<hm1>Does power exist without direction?</hm1>\n\nCertainly, power without direction is another name for change. Establishing a direction to change is the true challenge of power. The name of this direction that we give to power is “intention”.\n\nUnderstanding intention is crucial to be able to advance to the next dimension.\n\nTherefore, I invite you to ask yourself the following questions so that you embody the answer: <hm1>What is the intention of my soul? What is the intention of the being? What is the being? What is intention?</hm1>\n\n"
    },
    {
      "number": 6.0,
      "title": "<tl2>Chapter 6: Sixth Dimension (</tl2><tl1>d6</tl1><tl2>)</tl2> <tl1>divine</tl1>",
      "pre": "D6: Divine",
      "preMedia": "pre-d6",
      "coverMedia": "d6",
      "content": "<hm1>What is a god?</hm1>\n\nA god is a whole; it is infinite.\n\nFundamental particles are the result of the vibration of quantum fields (D0), atoms are the vibration of particles (D1), substances are the vibration of atoms (D2), cells are the product of the vibration of substances (D3), organisms are the result of the vibration of cells (D4), the soul is the result of the vibration of organisms (D5), and the result of the vibration of souls results in a god. That is, a set of souls that in turn contain a set of cellular bodies, which contain elemental bodies that in turn house fundamental particles.\n\n<hm1>Is a god good? Is a god bad?</hm1>\n\nFirst, we must define what is good and what is bad. For this, we start from the definition of desire, which is the recognition of a lack. The question here is: <hm1>What is a whole lacking?</hm1>\n\nWhen a supposed \"whole\" recognizes something it lacks, it desires. When there is another whole that is able to satisfy what another lacks, it is then when we recognize <hm1>good</hm1> and <hm1>evil.</hm1> Good is everything that brings us closer to our fundamental state, and evil is everything that takes us away.\n\n<hm1>What is a whole?</hm1> A whole is nothing, but both exist thanks to the power of one. In the whole there is order and it can be considered as a whole because it can be perceived, understood by our human minds through the whole. But nothing can be understood more than through its absence, its chaos, and its silence.\n\nIf in this dimension what you are reading makes you question your beliefs, you have been ascended by the power of the word to the fifth dimension. If you do not question and simply know, you are in this dimension. Therefore, you will know that it is unnecessary to explain how the beings of this dimension work and you will wonder <hm1>What have you never been? What will you never be? Are you able to be nothing?</hm1>\n\n"
    },
    {
      "number": 7.0,
      "title": "<tl2>Chapter 7: Seventh Dimension (</tl2><tl1>d7</tl1><tl2>)</tl2> <tl1>demonic</tl1>",
      "pre": "D7: Demonic",
      "preMedia": "pre-d7",
      "coverMedia": "d7",
      "content": "<hm1>Can there be more than one infinity?</hm1> Yes, in fact, there are infinite infinities. To explain this, let's start with 1, 2, 3, 4... until we reach infinity. But, is it possible to go beyond? Yes, we can have more infinities if we start at a different number, for example: between 1 and 2 there are infinite numbers, between 1 and 1.01 there are infinite numbers, and so on, between each infinity, we will find infinities.\n\nSo the answer to the question <hm1>can there be more than one god?</hm1> is: <hm1>yes</hm1>, there can be infinite “gods”.\n\nParticles are the result of the vibration of quantum fields, atoms from particles, elements from atoms, cells from the vibration of elements (substances), organisms from cells, souls from organisms, spirits from souls, and gods from the vibration of spirits. The result of the vibration of gods results in: a demon, the questioning of gods.\n\n<hm1>Are demons good? Are gods bad? Or vice versa? What is a demon?</hm1>\n\nThe word demon comes from the Greek “daimon”, which means ‘spirit’ or ‘genius’ not personified. The lack of personification results in a possible impossible. In mathematics, the concept of a demon is often used as a theoretical or hypothetical entity that can perform tasks that seem impossible in \"reality\".\n\nA demon is the result of the creation and destruction of wholes, the resonance of gods.\n\nRemember that good is everything that brings us closer to our fundamental state, and evil is everything that takes us away. Therefore, a demon should not be confused with the categorization of something malignant or benign, and we must remember that there are beings in each dimension that travel the spiral in one direction or another.\n\n<hm1>Why does the lack of personification result in an impossible? Am I traveling the spiral? Which way am I traveling the spiral? What is the path I have chosen to travel it? How many infinities are visible? How many infinities are audible? How many infinities can I travel without getting lost in just one?</hm1>\n\n"
    },
    {
      "number": 8.0,
      "title": "<tl2>Chapter 8: Eighth Dimension (</tl2><tl1>d8</tl1><tl2>)</tl2> <tl1>augoeides</tl1>",
      "pre": "D8: Augoeides",
      "preMedia": "pre-d8",
      "coverMedia": "d8",
      "content": "Particles are the result of the vibration of quantum fields, atoms from particles, elements from atoms, cells from the vibration of elements, organisms from cells, souls from organisms, spirits from souls, gods from the vibration of spirits, and demons from the vibration of gods. The result of the vibration of demons is the augoeide.\n\n“Augoeides” is a word that comes from the Greek \"augo,\" meaning \"bright light,\" and \"eidos,\" meaning \"form.\" Thus, \"augoeides\" can be translated as \"luminous form\" or \"form of bright light.” The augoeides travels the spiral in both directions at the same time, and to better understand it in this dimension, we will talk about love.\n\n<hm1>What is love?</hm1>\n\nThe word \"love\" comes from the Indo-European root “ama-”, which means “mother” or “grandmother”, evoking a sense of care.\n\nOver the years, numerous explanations and meanings have formed around the word, creating concepts that, in some cases, are far removed from the main evocation of the root.\n\nStripping away the protuberances from the root of the word and merely observing the action, love defines itself as the perseverance of the best possible state of consciousness.\n\nTo move on to the next dimension, I ask you:\n\n<hm1>Why the perseverance of consciousness? Am I the result of my love? Whom do I love? Do I love? Is there something opposite to love? Can that opposite exist?</hm1>\n\n"
    },
    {
      "number": 9.0,
      "title": "<tl2>Chapter 9: Ninth Dimension (</tl2><tl1>d9</tl1><tl2>)</tl2> <tl1>absolute</tl1>",
      "pre": "D9: Absolute",
      "preMedia":"pre-d9",
      "coverMedia": "d9",
      "content": "Particles are the result of the vibration of quantum fields, elements from the vibration of particles, cells from the vibration of elements, cells are the result of the vibration of elements, souls from the vibration of organisms, spirits from the vibration of souls, gods from the vibration of spirits. The vibration of gods generates demons, and the vibration of demons results in augoeides. The vibration of augoeides is both everything and nothing at the same time.\n\nThe question to ascend to the next dimension is:\n\n<hm1>If a chicken pecks at a thief, who moves first? The chicken or the thief?</hm1>"
    },
    {
      "number": 10.0,
      "title": "<tl2>Chapter 10: Tenth Dimension (</tl2><tl1>d0</tl1><tl2>)</tl2> <tl1>everything</tl1>",
      "pre": "D10: Everything",
      "preMedia":"pre-intro",
      "coverMedia": "back-cover",
      "content": "The particles are the result of the vibration of quantum fields (D0), atoms arise from the vibration of particles (D1), substances from the vibration of atoms (D2), cells are born from the vibration of substances (D3), organisms are born from the vibration of cells (D4), the soul is a product of the vibration of organisms (D5). From the vibration of souls, gods are born (D6). The vibration of gods gives rise to demons (D7), and from the vibration of demons, the Augoeides is born (D8). The result of the vibration of the Augoeides is everything and nothing at the same time (D9), so the result of the vibration of everything and nothing is the particle. \n\nFeel free to read as many times as you want to ascend or descend the spiral.\n\n"
    },
    {
      "number": 0.2,
      "title": "<tl2>References</tl2>",
      "pre": "References",
      "preMedia": "back-cover",
      "coverMedia": "back-cover",
      "content": " Griffiths, D. J., & Schroeter, D. F. (2019). Introduction to Quantum Mechanics. Cambridge University Press.\n\n\n\n Young, H. D., & Freedman, R. A. (2009). Sears-Zemansky Física universitaria.\n\n\n\n Bracewell, R. N. (2000). The Fourier Transform and its applications. McGraw-Hill Science, Engineering & Mathematics.\n\n\n\n Frech, C. B. (2009). The elements: a visual exploration of every known atom in the universe (Theodore Gray). Journal of Chemical Education, 86(12), 1374. https://doi.org/10.1021/ed086p1374.1\n\n\n\n French, A. P. (1971). Vibrations and waves. http://ci.nii.ac.jp/ncid/BA10414750\n\n\n\n Pross, A. (2016). What is life?: How Chemistry Becomes Biology. Oxford University Press.\n\n"
    }
  ]
}